Autodesk.Revit.UI.DockablePane.#ctor(Autodesk.Revit.UI.DockablePane)
Constructs a new copy of the input DockablePane object.
Throws Autodesk.Revit.Exceptions.ArgumentNullException:
A non-optional argument was NULL
Since:
2014